{
  "artworks": [
    {
      "id": 1,
      "naam": "Toren van Babel",
      "kunstenaar": "Pieter Bruegel",
      "afbeeldingKunstwerk": "torenvanbabel",
      "stijl": "Oude Kunst",
      "beschrijvingKunstwerk": "De hoogmoedige mensen van Babylon bouwden een toren die tot in de hemel moest reiken. Toen God daar genoeg van had, strafte hij ze met de spreekwoordelijk geworden spraakverwarring. Zij verloren hun gemeenschappelijke taal en verstonden elkaar niet meer. Bij Bruegel drijven de wolken al voorbij het reusachtige gevaarte. De schepen in de haven zijn net notendoppen en de mensen mieren. Daarbij past eigenlijk bescheidenheid.  ",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "Zwijgen In Alle Talen neemt je mee terug naar de bouw van De Toren van Babel. Het lied combineert een sfeerschets van de bouwwerkzaamheden - schepen meren aan, de fundering kraakt, er valt een man overboord - met een taalfilosofische insteek. Die taalfilosofie hangt samen met de goddelijke straf van de babylonische spraakverwarring. Ook al verstaat men elkaar niet meer, zijn we sowieso niet onmachtig de werkelijkheid te vangen met taal? Is taal niet een ijdele poging daartoe? Inderdaad, taal is een gevangenis. Zoals taal een vergeefse poging is de werkelijkheid te bereiken, zo is de bouw van de Toren van Babel een vergeefse poging de hemel te bereiken.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "1"
        },
        {
          "photo": "2"
        },
        {
          "photo": "3"
        }
      ]
    },
    {
      "id": 2,
      "naam": "De Mandril",
      "kunstenaar": "Oskar Kokoschka",
      "afbeeldingKunstwerk": "demandril",
      "stijl": "Expressionisme",
      "beschrijvingKunstwerk": "In 1909 begon Oskar Kokoschka met schilderen van 'psychologische portretten'. In deze portretten trachtte hij de ziel van de geportretteerde in een beeld te vangen. Na de Eerste Wereldoorlog, waarin Kokoschka als Oostenrijkse soldaat ernstig gewond was geraakt, kreeg hij internationale bekendheid als kunstenaar. Ondanks het expressionistische karakter van zijn werken, was Kokoschka niet verbonden aan de moderne kunstbewegingen van zijn tijd.",
      "naamArtiest": "Kazilae",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "Expressionistische schilderijen (en muziek) heb ik altijd al supergaaf gevonden, en dit schilderij is daarom ook een van mijn favorieten in het Boijmans. Hij is duister en rauw, maar ook kleurrijk en hoopvol. Ook al hebben Mandrils geen vleugels, de blik in de ogen van de Mandril doet me er altijd aan denken dat hij ze wel wil uitslaan. Daar gaat dit nummer dan ook over. Het duistere en rauwe probeer ik te vangen door geluidsfragmenten van oude, afgedraaide platen te gebruiken. Het kleurrijke probeer ik te vangen door het gebruik van lichtere bellen en lichtere harmonieën door het nummer heen.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "4"
        },
        {
          "photo": "5"
        },
        {
          "photo": "6"
        }
      ]
    },
    {
      "id": 3,
      "naam": "Screwarch",
      "kunstenaar": "Claes Oldenburg",
      "afbeeldingKunstwerk": "screwarch",
      "stijl": "Beeldhouwkunst",
      "beschrijvingKunstwerk": "Tijdens een verblijf in Nederland raakte Claes Oldenburg onder de indruk van het Nederlandse landschap, de havenstad Rotterdam en haar bruggen. Rotterdamse plannen voor de bouw van een brug over de Nieuwe Maas waren de inspiratiebron voor deze sculptuur. Voor de Nieuwe Maas stelde hij zich een brug voor, in de vorm van een gigantische schroef. De toenmalige museumdirecteur Wim Beeren sprak in 1978 met Oldenburg en zijn vrouw Coosje van Bruggen af dat zij van dit idee een maquette, een ets en een grote sculptuur zouden maken voor de collectie van Museum Boijmans Van Beuningen. De schroefsculptuur zou niet zo groot worden als een brug over de Nieuwe Maas. Wel werd het formaat zo groot dat het beeld precies nog in het museum past. In 1983 is de schroefboog in het museum tentoongesteld, maar als snel werd besloten dat het werk een permanente plaats in de beeldentuin van het museum moest krijgen. Claes Oldenburg koos zelf deze plek aan de vijver, waar het beeld in zijn ogen goed tot zijn recht zou komen.",
      "naamArtiest": "Trio Triplex",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "De muziek van Trio Triplex combineert een traditionele bezetting met relatief absurde vrijpostigheid, een stelling die zich ook in de enorme gebogen schroef laat zien. Het muziekstuk Fiesta Fvor is hier ook een goed voorbeeld van. De wervelende klanken buitelen over elkaar heen en verdraaien elkaars standpunt. Niets is wat het is. Bovenal lijkt het ons geweldig eens in een museum te spelen. Maar dit terzijde.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "7"
        },
        {
          "photo": "8"
        },
        {
          "photo": "9"
        }
      ]
    },
    {
      "id": 4,
      "naam": "Juno ontvangt van Mercurius de Ogen van Argus",
      "kunstenaar": "Hendrick Goltzius",
      "afbeeldingKunstwerk": "junomercurius",
      "stijl": "Maniërisme",
      "beschrijvingKunstwerk": "Jupiter stond bekend om zijn liefdesavontuurtjes op aarde. Ook de wonderschone Io was een tijdje de minnares van de oppergod. Toen Jupiters vrouw, Juno, achter de affaire kwam, veranderde Jupiter Io in een koe om haar te beschermen tegen de grilligheden van de jaloerse echtgenote. Juno, echter, doorzag de list en vroeg haar man de koe haar als cadeau te schenken. Ze liet Io bewaken door Argus met zijn honderd ogen. Omdat hij zijn ogen na elkaar kon dichtdoen hield hij Io op ieder moment van de dag in de gaten. Jupiter gaf zich echter niet gewonnen en stuurde Mercurius af op de bewaker met de vele ogen. Met zijn betoverende fluitspel kreeg hij het voor elkaar om alle ogen van Argus in slaap te laten vallen, waarna hij hem onthoofde. Als eerbetoon aan de bewezen diensten plaatste Juno de ogen van Argus op de staarten van haar lievelingsdier, de pauw.",
      "naamArtiest": "McGyver",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "De verhouding tussen man en vrouw wordt gekrenkt door de argwaan, jaloezie en het wantrouwen van Juno, de vrouw van Jupiter en het overspel van Jupiter en Io. De ogen van bewaker Argus symboliseren al deze emoties voor mij. Ik koppelde daarom overspel aan de spreekwoordelijke functie van de ogen van de mens. Zij zijn immers als de ramen naar de ziel. Wanneer men elkaar recht in de ogen kijkt, kan de ziel van de overspelige de waarheid onthullen, terwijl het slachtoffer van overspel soms bekeken wordt door vele vreemde ogen, ofwel argusogen. Alsof zij meer weten dan het slachtoffer zelf. Al deze emoties zijn herkenbaar voor hen bij wie de liefde stukgaat door egoïsme en trots.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "10"
        },
        {
          "photo": "11"
        },
        {
          "photo": "12"
        }
      ]
    },
    {
      "id": 5,
      "naam": "The Kiss (Bella Lugosi)",
      "kunstenaar": "Andy Warhol",
      "afbeeldingKunstwerk": "thekiss",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "De Amerikaanse kunstenaar Andy Warhol (1928 - 1987) volgde een opleiding tot grafisch ontwerper aan het Carnegie Institute of Technology te Pittsburgh. In 1949 vestigde hij zich in New York, waar hij als reclameontwerper ging werken. In 1962 maakte hij zijn debuut als kunstenaar met een tentoonstelling van zeefdrukken van dollarbiljetten, Campbell-soepblikken en Coca Cola-flesjes. In deze periode richtte hij ook 'The Factory' op, een atelier in een fabrieksruimte waar meerdere mensen werkten aan Warhols kunst. Het atelier fungeerde tevens als ontmoetingsplek voor de New Yorkse underground scene. Niet alleen kwamen hier Warhols films, foto-series en zeefdrukken tot stand, ook werd er het tijdschrift 'Interview' uitgegeven en de rockband Velvet Underground opgericht.",
      "naamArtiest": "Zola Drive",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "The Kiss, volgens ons een triestig maar prachtig beeld. Wij zien een liefde die niet voorbestemd is. Een gezamenlijk Verlangen naar bevrijding van consequenties. Twee geliefden die willen vergeten wie ze zijn. Niet openlijk samen kunnen zijn, en niets ander kunnen dan samen verloren gaan. Turn To Waste een filmische soundtrack met een donker randje. Zola Drive laat zich graag inspireren door theatrale zwart/witbeelden en oude films. Dit epische Andy Warhol zeefdrukschilderij van een scene uit een vampierfilm moest het dan ook worden voor ons.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "13"
        },
        {
          "photo": "14"
        },
        {
          "photo": "15"
        }
      ]
    },
    {
      "id": 6,
      "naam": "Eva na de zondeval",
      "kunstenaar": "Auguste Rodin",
      "afbeeldingKunstwerk": "eva",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "Vlak na de zondeval buigt Eva schaamtevol het hoofd en slaat de armen om haar borsten. Deze levensgrote, in gips gegoten 'Eva' is in 1899 na een Rodin-tentoonstelling in Rotterdam aan het museum geschonken door mr. Jan Hudig (1838-1924), directeur van een grote Rotterdamse rederij.  Het was de eerste Rodin in een Nederlandse collectie. Naar aanleiding van de schenking heeft Rodin zelf Museum Boijmans bezocht. Het beeld is geen afgietsel maar opgebouwd uit losse onderdelen en met een gipsen laag, door de kunstenaar geboetseerd, aan elkaar gemaakt. Het beeld is hol. Als steun zit er bij de linkervoet een gebogen metalen staaf.",
      "naamArtiest": "Marjoram",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "Het nummer Begin is geschreven bij 'Eva na de Zondeval', een prachtig gipsen beeld van Rodin. Eva heeft net gegeten van de verboden vrucht, en wordt samen met Adam gestraft door God: ze weten vanaf dan dat ze naakt zijn, en ze schaamt zich. Begin gaat over het moment daarna, en over hoe Eva zich voelt. Ze verwijt zichzelf wat ze gedaan heeft, en hoe ze Adam hier in mee heeft getrokken. Ze twijfelt aan hun relatie, of ze nu nog wel verder kunnen met elkaar. Adam zingt haar toe dat ze ondanks dit toch door zullen gaan en hier doorheen zullen komen.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "16"
        },
        {
          "photo": "17"
        },
        {
          "photo": "18"
        }
      ]
    },
    {
      "id": 7,
      "naam": "Le port de Rotterdam",
      "kunstenaar": "Paul Signac",
      "afbeeldingKunstwerk": "portrotterdam",
      "stijl": "Postimpressionisme",
      "beschrijvingKunstwerk": "In 1906 bezocht Signac de havenstad Rotterdam. Hij was er zeer van onder de indruk. Op een prentbriefkaart met een havengezicht schreef hij: 'Vanuit mijn raam! Wat een bedrijvigheid! Ben enthousiast, maar verbijsterd.' Hij maakte dit schilderij op basis van een tekening, eveneens in het bezit van Museum Boijmans Van Beuningen. Door de wisselwerking tussen de vele kleuren ontstaan tintelende lichteffecten.",
      "naamArtiest": "Rowin Grunder",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "Het schilderij van Paul Signac, geeft mij veel herinneringen aan de stad waar ik veel heb mogen ontdekken, lief mocht hebben, verbazen en uiteindelijk deed doen wegvaren. In mijn compositie heb ik gevoel, opbouw en intensiteit proberen te kleuren met een rijk pallet van geluiden. Deze samenwerking tussen de rustigere klanken (leven de Veluwe) en het elektronische (techno, mechanische van Rotterdam) geeft een opbouw die uiteindelijk zeer veel gevoel meedraagt. Klanken van een piano, tikken van hout, de galmende stem; rust versus de stad. Elektronische klanken van drums, synthesizers die snelle korte klanken bespelen en zich vermengen en schitteren in het licht die uiteindelijk geopend wordt. De spanningsboog is gebaseerd vanuit gevoel. Rustig beginnend, opbouwend door liefde uiteindelijk zich deed openen, de twee overwegende kleuren in het schilderij symbool staan voor de rust en drukte, twee tegenpolen. Opgebouwd worden tot een kleurrijk leven vol levendigheid die het allemaal met zich meebrengt.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "19"
        },
        {
          "photo": "20"
        },
        {
          "photo": "21"
        }
      ]
    },
    {
      "id": 8,
      "naam": "De maaltijd der vrienden",
      "kunstenaar": "Charley Toorop",
      "afbeeldingKunstwerk": "maaltijdvrienden",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "De personen die hier zijn samengebracht zijn in werkelijkheid nooit zó bijeengeweest. Charley Toorop hield in haar huis ‘De Vlerken’ regelmatig maaltijden waarbij vrienden en haar – inmiddels volwassenen – kinderen aanzaten. De diverse personen waar ze om uiteenlopende redenen banden mee had heeft ze hier bijeengebracht, het is een keuze van bevriende schilders, beeldhouwers, een dichter, een fotografe en haar kinderen. Van boven naar beneden en van links naar rechts zien we een sculptuur van John Raedecker, Edgar Fernhout. Rachel Fernhout Pellecaan, John Raedecker, Annie Raedecker, Gerrit Rietveld, Kocki Raedecker, Wim Oepts, Annie Fernhout, Pyke Koch, John Fernhout, A.Roland Holst, Charley Toorop en Eva Besnyö.",
      "naamArtiest": "Charley Marie",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "Er is in dit schilderij zoveel te zien. Je kunt je zoveel af vragen, zeker als je je in het leven van Charley Toorop hebt verdiept. In mijn nummer beschrijf ik de de vriendschap en de mensen. Het schilderij heeft iets geheimzinnigs. Deze mensen zijn nooit zo bij elkaar geweest, waarom heeft Toorop ze dan wel zo geschilderd? Waren dit de belangrijkste mensen voor haar in die periode uit haar leven? Wat hebben ze voor haar betekend? Op het doek zijn ze samen in haar huis, maar hoe was de onderliggende laag, de werkelijkheid?",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "22"
        },
        {
          "photo": "23"
        },
        {
          "photo": "24"
        }
      ]
    },
    {
      "id": 9,
      "naam": "De besnijdenis van Christus",
      "kunstenaar": "Jacob Jordaens (I)",
      "afbeeldingKunstwerk": "besnijdenis",
      "stijl": "Tekeningen en prenten",
      "beschrijvingKunstwerk": "Jordaens heeft een karakteristieke tekenstijl met sterk aangezette contouren en gebruik van witte hoogsels en kleuren. Sommige van zijn tekeningen, vooral de compositiestudies, hebben grote formaten. In de Koninklijke Musea te Brussel bevindt zich een vrijwel even grote olieverfschets van Jordaens die grote overeenkomsten vertoont met deze tekening. Het schilderij waarvoor zij beide als voorbereiding hebben gediend, is niet bekend.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "25"
        },
        {
          "photo": "26"
        },
        {
          "photo": "27"
        }
      ]
    },
    {
      "id": 10,
      "naam": "Compositie no II",
      "kunstenaar": "Piet Mondriaan",
      "afbeeldingKunstwerk": "compositie",
      "stijl": "De stijl",
      "beschrijvingKunstwerk": "Aanvankelijk schildert Piet Mondriaan in de naturalistische stijl van de Haagse School. Voorbeelden hiervan zijn de sfeervolle schilderijen uit de jaren 1905-1907 van de rivier ’t Gein bij Amsterdam, met als centraal motief de in het groen verscholen boerderij Geinrust. Vanaf 1908 begint hij in zijn werk de werkelijkheid langzaam los te laten. Hoewel Mondriaan steeds abstracter gaat schilderen, kiest hij wel landschappen, duinen en bomen als uitgangspunt voor zijn werk. Compositie no. II baseert hij op zijn schilderijen van ’t Gein. In dit schilderij brengt hij de rij bomen langs het riviertje, de boerderij en de weerspiegeling in het water terug tot een vrijwel geheel abstracte compositie van vlakken, lijnen en kleuren.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "3"
        },
        {
          "photo": "2"
        },
        {
          "photo": "1"
        }
      ]
    },
    {
      "id": 11,
      "naam": "Damesportret",
      "kunstenaar": "Jan Adam Kruseman",
      "afbeeldingKunstwerk": "damesportret",
      "stijl": "Romantiek",
      "beschrijvingKunstwerk": "Kruseman was de societyschilder van de Hollandse romantiek. De dames die hij portretteerde behoorden tot de rijke klasse die de nieuwste ontwikkelingen in de Parijse mode op de voet volgde. Kruseman schilderde hun modieuze kapsels, hoeden, shawls en accessoires tot in detail, op een wijze die nu haast karikaturaal lijkt, maar dat toentertijd zeker niet was.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3","recommendents": [
        {
          "photo": "11"
        },
        {
          "photo": "15"
        },
        {
          "photo": "20"
        }
      ]
    },
    {
      "id": 12,
      "naam": "De heilige familie",
      "kunstenaar": "Albrecht Dürer",
      "afbeeldingKunstwerk": "heilige-familie",
      "stijl": "Renaissance",
      "beschrijvingKunstwerk": "Het ingetogen tafereel van de 'heilige familie' is gesigneerd en gedateerd 1509. De familie is als een alledaags gezin afgebeeld; Maria en het Christuskind zijn in een innige relatie weergegeven. Bijzonder is ook de aanwezigheid van Jozef, die niet - zoals gebruikelijk - op de achtergrond als bijfiguur is afgebeeld. Hij kijkt naar de beschouwer en is even prominent als Maria en het Kind afgebeeld. Ook in de compositie is dit van belang: het donkere bebaarde gelaat van Jozef contrasteert met het bleke gesluierde gezicht van Maria. Het kleine formaat wijst erop dat dit devotiestuk bedoeld was voor privé gebruik.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "9"
        },
        {
          "photo": "26"
        },
        {
          "photo": "8"
        }
      ]
    },
    {
      "id": 13,
      "naam": "De ophaalbrug",
      "kunstenaar": "Giovanni Battista Piranesi",
      "afbeeldingKunstwerk": "ophaalbrug",
      "stijl": "Neoclassicisme",
      "beschrijvingKunstwerk": "Belangrijk onderdeel van de collectie grafiek zijn de bijna tweehonderd etsen van de Italiaanse kunstenaar-architect Giovanni Battista Piranesi. Hij leefde zijn architectonische fantasieën uit in een grote reeks etsen, waarmee hij tijdens zijn leven beroemd werd. Eerst beperkte hij zich tot meeslepende impressies van de enorme ruïnes uit de Romeinse Oudheid, later creëerde hij op papier eigen bouwwerken met een duizelingwekkend en hallucinerende werking, vooral in zijn serie 'Carceri' (kerkers). In de immense ruimtes vol trappen en bouwsels wordt de mens een steeds nietiger detail en gaat hij almaar meer verloren. Het hallucinerende karakter wordt nog versterkt doordat de ruimte ook perspectivisch steeds ingewikkelder en ondoorgrondelijker wordt.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "7"
        },
        {
          "photo": "13"
        },
        {
          "photo": "25"
        }
      ]
    },
    {
      "id": 14,
      "naam": "De verkondiging aan Maria",
      "kunstenaar": "Meester van de Virgo inter Virgines",
      "afbeeldingKunstwerk": "verkondiging-maria",
      "stijl": "?",
      "beschrijvingKunstwerk": "De compositie met de verkondiging van de engel aan Maria is verticaal in tweeën verdeeld. Rechts is een architecturale omgeving geschilderd. Links bevindt zich Maria in een slaapvertrek. De goddelijke conceptie van de maagd Maria is verbeeld met een een lichtstraal waarin een klein kindje met een kruisje is afgebeeld. Aan het eind van de lichtbaan is de Heilige Geest verbeeld in de vorm van een duif.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "18"
        },
        {
          "photo": "5"
        },
        {
          "photo": "22"
        }
      ]
    },
    {
      "id": 15,
      "naam": "De vlucht van Elisabeth",
      "kunstenaar": "Meester van het Johannes-Altaar",
      "afbeeldingKunstwerk": "vlucht-elisabeth",
      "stijl": "?",
      "beschrijvingKunstwerk": "Dit paneel was oorspronkelijk een deel van een veelluik, gewijd aan Johannes de Doper. Het was oorspronkelijk aan beide kanten beschilderd, maar later zijn de beiden zijden van elkaar gescheiden. Links is uitgebeeld is hoe Zacharias wordt vermoord. Rechts vluchten Elisabeth en haar zoon Johannes voor de kindermoord in Bethlehem. Het altaarstuk werd voor een Sint Janskerk geschilderd, misschien voor de kerk in Gouda. Naast dit paneel heeft het museum nog een paneel van dit altaarstuk in het bezit. Een derde is in Philadelphia te zien.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "18"
        },
        {
          "photo": "24"
        },
        {
          "photo": "20"
        }
      ]
    },
    {
      "id": 16,
      "naam": "De schiettent",
      "kunstenaar": "Pyke Koch",
      "afbeeldingKunstwerk": "schiettent",
      "stijl": "neorealisme",
      "beschrijvingKunstwerk": "Een imposante vrouw staat in een schiettent. Met een hand in de zij, haar stevige postuur en de grote donkere ogen valt zij niet te negeren. Op de toonbank voor haar staan twee geweren klaar. Een derde geweer ligt ernaast, daarmee is wellicht zojuist nog op de kartonnen figuren achter haar geschoten. Deze figuren nemen allerlei grappige poses aan. Let bijvoorbeeld eens op de man rechts die een leeuw bij de neus neemt. De pijpen zijn bedoeld om op te schieten, maar kunnen ook freudiaans opgevat worden als symbolen van het mannelijk geslacht. Koch maakte het schilderij in 1931 en gezien de grote belangstelling voor Sigmund Freud's droomtheorieën in die tijd is het niet onwaarschijnlijk dat Koch zich bewust is geweest van die symboliek. Politieke onrust, werkeloosheid en toenemende armoede kenmerkten de jaren tussen de twee wereldoorlogen, de periode dat Koch dit schilderij maakte. Door de donkere kleuren, het kille licht en de bijna dreigende houding van de vrouw is deze onheilspellende tijd in het schilderij voelbaar geworden.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "16"
        },
        {
          "photo": "8"
        },
        {
          "photo": "1"
        }
      ]
    },
    {
      "id": 17,
      "naam": "Drie generaties",
      "kunstenaar": "Charley Toorop",
      "afbeeldingKunstwerk": "driegeneraties",
      "stijl": "realisme",
      "beschrijvingKunstwerk": "Op dit familieportret vereeuwigde Charley Toorop zichzelf, haar zoon en haar vader in haar eigen atelier in Bergen. Achter de kunstenaar staat haar zoon, de schilder Edgar Fernhout met het palet in de hand. Haar vader, de bekende kunstenaar Jan Toorop was destijds al overleden; hij is aanwezig in de vorm van het bronzen portret dat de beeldhouwer John Raedecker van hem maakte.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "5"
        },
        {
          "photo": "4"
        },
        {
          "photo": "3"
        }
      ]
    },
    {
      "id": 18,
      "naam": "Hercules en de slangen",
      "kunstenaar": "Francesco Fanelli",
      "afbeeldingKunstwerk": "hercules",
      "stijl": "?",
      "beschrijvingKunstwerk": "Dit bronzen beeld van de in Florence geboren Francesco Fanelli stelt Hercules voor. Hercules is voorgesteld als knielend kind. Met zijn linkerhand houdt hij een slang in de lucht, die hem zojuist heeft aangevallen. Een tweede slang drukt hij met zijn andere hand tegen de grond dood.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "12"
        },
        {
          "photo": "17"
        },
        {
          "photo": "16"
        }
      ]
    },
    {
      "id": 19,
      "naam": "Hilton Head Island, S.C., U.S.A., June 24, 1992 ",
      "kunstenaar": "Rineke Dijkstra",
      "afbeeldingKunstwerk": "hiltonhead",
      "stijl": "?",
      "beschrijvingKunstwerk": "Sinds 1992 maakte Rineke Dijkstra series foto's waarvoor ze pubers voor haar camera liet poseren zonder ze vooraf aanwijzingen te geven. Het resulteerde in een indrukwekkende serie portretten van tieners die zich nog geen houding weten te geven en zich ontwapenend kwetsbaar blootgeven. Rineke Dijkstra maakte deze foto's op de stranden van België, Kroatië, Amerika en Polen. Ze haalde pubers uit hun groepje en liet ze vaak alleen -soms met z'n tweeën of drieën- in hun zwemkleding voor de camera poseren. Op deze foto uit die serie zien we een meisje op het strand van Hilton Head Island, een strand voor rijkere Amerikanen. Het meisje probeert de houding van een fotomodel aan te nemen, maar is tegelijkertijd zichtbaar onzeker.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "8"
        },
        {
          "photo": "16"
        },
        {
          "photo": "11"
        }
      ]
    },
    {
      "id": 20,
      "naam": "Die wil rechten om een koe...",
      "kunstenaar": "Cornelis Saftleven",
      "afbeeldingKunstwerk": "rechten-koe",
      "stijl": "Barok",
      "beschrijvingKunstwerk": "Via het stijlmiddel van de allegorie stelt Saftleven hier een misstand aan de kaak. Door middel van verklede dieren bespot de schilder boeren die zich door op geld beluste advocaten laten verleiden om bij het minste of geringste te procederen. Achter de advocaat hangt de waarschuwing: 'Die wil regten om een koe, die blijft vrij tuys en brengt er nog een toe'.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "10"
        },
        {
          "photo": "12"
        },
        {
          "photo": "13"
        }
      ]
    },
    {
      "id": 21,
      "naam": "Le doigt sur la joue",
      "kunstenaar": "Kees van Dongen",
      "afbeeldingKunstwerk": "doigt-joue",
      "stijl": "Fauvisme",
      "beschrijvingKunstwerk": "Vanaf 1906 schilderde Kees van Dongen voornamelijk portretten van vrouwen, waarbij hij zijn modellen bij voorkeur in gewaagde, felle kleuren en op een sensuele wijze uitbeeldde. Het schilderij behoort tot de hoogtepunten uit de fauvistische periode van Van Dongen. Het werk werd in 1911 voor het eerst tentoongesteld in de Parijse galerie Bernheim-Jeune en zal kort daarvoor gemaakt zijn. Dit schilderij van een Spaanse vrouw met omslagdoek en waaier hangt op de roemruchte Salon des Indépendants van 1911 bij de kubistische schilderijen van Gleizes, Delaunay en Léger in zaal XLI. De kubisten willen met dit ‘oude’ fauvistisch werk het contrast met hun vernieuwende kubisme benadrukken. Onbedoeld wordt Van Dongens werk echter heel goed ontvangen. Men waardeert het als een waardig alternatief voor het theoretische kubisme met zijn tonale kleurenpalet.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "15"
        },
        {
          "photo": "16"
        },
        {
          "photo": "17"
        }
      ]
    },
    {
      "id": 22,
      "naam": "Meats",
      "kunstenaar": "Claes Oldenburg",
      "afbeeldingKunstwerk": "meats",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "This presentation of meat emerged from the 'happenings' (often unpredictable performances or events) that Oldenburg organised in his studio around 1960, such as 'The Store'. In this fake shop, Oldenburg put out painted plaster copies of food, clothing and other products for sale. He later presented his products in real shops in order to narrow the gap between art and life.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "19"
        },
        {
          "photo": "20"
        },
        {
          "photo": "21"
        }
      ]
    },
    {
      "id": 23,
      "naam": "Ober-Weimar",
      "kunstenaar": "Lyonel Feininger",
      "afbeeldingKunstwerk": "ober-weimar",
      "stijl": "Kubisme",
      "beschrijvingKunstwerk": "De Amerikaan Lionel Feininger gaf les aan het befaamde kunstinstituut het Bauhaus in Weimar. In dit stadsgezicht van Weimar bracht hij de huizenblokken, de bodem en de lucht terug tot eenvoudige hoekige vlakken. De ingetogen kleurbehandeling en de ritmische vlakverdeling zijn geïnspireerd op het kubisme van Braque en Picasso.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "1"
        },
        {
          "photo": "2"
        },
        {
          "photo": "3"
        }
      ]
    },
    {
      "id": 24,
      "naam": "Au seuile de la liberté",
      "kunstenaar": "René Magritte",
      "afbeeldingKunstwerk": "vrijheid",
      "stijl": "Surrealisme",
      "beschrijvingKunstwerk": "Op het schilderij is een kanon weergegeven in een ruimte waarvan de wanden diverse beelden laten zien: wolken, het middel van een vrouw, enkele planken, of een gevelwand met ramen. De titel van dit werk van René Magritte was een suggestie van zijn vriend Paul Nougé. De titel is waarschijnlijk ontleend aan een citaat uit het boek 'Prester John' van John Buchnan: 'The clear air of dawn was like wine in my blood. I was not free, but I was on the threshold of freedom'. (De heldere ochtendlucht was als wijn in mijn bloed. Ik was niet vrij, maar ik stond op de drempel van de vrijheid). In wezen houdt het schilderij dus een belofte in.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "9"
        },
        {
          "photo": "8"
        },
        {
          "photo": "7"
        }
      ]
    },
    {
      "id": 25,
      "naam": "Portret van een jonge scholier",
      "kunstenaar": "Jan van Scorel",
      "afbeeldingKunstwerk": "portret-scholier",
      "stijl": "Renaissance",
      "beschrijvingKunstwerk": "De jongen die Jan van Scorel op dit schilderij heeft voorgesteld is twaalf jaar oud. Zijn leeftijd wordt rechtsboven aangegeven: 'AETATIS 12', links boven staat het jaartal 1531. Hij is een leerling van de Latijnse school, de voorloper van de huidige gymnasia. Een groot deel van de kennis van het Latijn werd op deze scholen aangeleerd door klassieke spreuken uit het hoofd te leren.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "7"
        },
        {
          "photo": "5"
        },
        {
          "photo": "8"
        }
      ]
    },
    {
      "id": 26,
      "naam": "Portret van Erasmus aan zijn schrijftafel",
      "kunstenaar": "Anoniem",
      "afbeeldingKunstwerk": "portret-erasmus",
      "stijl": "Renaissance",
      "beschrijvingKunstwerk": "Dit portret van Erasmus is naar alle waarschijnlijkheid een kopie uit de 18de eeuw. De kopiïst heeft als voorbeeld voor zijn paneel werken van Albrecht Dürer en Hans Holbein de Jonge genomen. De ruimte waarin de geleerde zit, kan vergeleken worden met interieurs die Dürer afbeeldde, bijvoorbeeld in zijn 'Hieronymus in de studeerkamer'. Hans Holbein de Jonge maakte een van de eigentijdse portretten van Erasmus, dat als voorbeeld heeft gediend voor het uiterlijk van de humanist in dit schilderij.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "9"
        },
        {
          "photo": "5"
        },
        {
          "photo": "25"
        }
      ]
    },
    {
      "id": 27,
      "naam": "La reproduction interdite",
      "kunstenaar": "René Magritte",
      "afbeeldingKunstwerk": "reproduction-interdite",
      "stijl": "Surrealisme",
      "beschrijvingKunstwerk": "Wat de Belgische surrealistische kunstenaar Magritte interesseerde, is het mysterie dat in de zichtbare alledaagse werkelijkheid ligt. Niet zozeer het onzichtbare, het onderbewuste en droombeelden inspireerden hem, maar juist gewone onderwerpen waaraan hij een draai gaf. De man die Magritte hier portretteerde is de excentrieke rijke Engelsman Edward James. Hij was een vriend van de kunstenaar en kocht verschillende werken van hem. Edward James was in de jaren 30 van de 20ste eeuw mecenas van zowel Dalí als Magritte. Magritte baseerde zich op een foto die hij maakte van Edward James die naar het werk 'Op de drempel van de vrijheid' staat te kijken.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "19"
        },
        {
          "photo": "18"
        },
        {
          "photo": "17"
        }
      ]
    },
    {
      "id": 28,
      "naam": "Shirley Temple, le plus jeune monstre sacré du cinéma de son temps",
      "kunstenaar": "Salvador Dalí",
      "afbeeldingKunstwerk": "shirley-temple",
      "stijl": "Surrealisme",
      "beschrijvingKunstwerk": "Shirley Temple was in de jaren 30 een populaire actrice. In dit fantasiebeeld van het Hollywood kindsterretje plaatste Dalí haar hoofd, geknipt uit een tijdschrift, op een leeuwenlichaam. Hij transformeerde haar tot een moderne sfinx die haar publiek verslindt.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "16"
        },
        {
          "photo": "21"
        },
        {
          "photo": "32"
        }
      ]
    },
    {
      "id": 29,
      "naam": "The Three Marys at the Tomb",
      "kunstenaar": "Jan van Eyck",
      "afbeeldingKunstwerk": "marys-tomb",
      "stijl": "Renaissance",
      "beschrijvingKunstwerk": "The three Maries, Mary Magdalene, Mary Cleophas and Mary Salome go together to the grave of Christ after his burial to anoint him. When they arrive at the tomb, they see that the stone has been rolled away and an angel tells them that Christ has risen. It is this moment, which is described in the gospel of Mark, that the Van Eyck brothers depicted. The soldiers who were standing guard at the grave are still sunk in deep sleep. Mary Magdalene, in her red dress, is kneeling and looking at the angel seated on the stone that had sealed the tomb. She is pointing at the empty tomb. The angel is making a gesture of greeting to the three Maries. A medieval city is shown in the background. It is a reasonably faithful representation of Jerusalem in the 15th century. This large panel is the only work by the Van Eyck brothers in the Netherlands.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "9"
        },
        {
          "photo": "8"
        },
        {
          "photo": "7"
        }
      ]
    },
    {
      "id": 30,
      "naam": "Untitled (Manhole)",
      "kunstenaar": "Maurizio Cattelan",
      "afbeeldingKunstwerk": "untitledmanhole",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "Dit levensechte beeld is een zelfportret. De kunstenaar kijkt omhoog door een gat in de vloer. Via dit gat is de ondergelegen ruimte te zien: het lijkt een opslagruimte. Deze functie is echter schijn, want in werkelijkheid is het beeld geplaatst in de personeelsgarderobe. Cattelan speelt hier een overtuigend spel van echt en namaak, werkelijkheid en suggestie, en zet de beschouwer daarmee op het verkeerde been.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "6"
        },
        {
          "photo": "5"
        },
        {
          "photo": "4"
        }
      ]
    },
    {
      "id": 31,
      "naam": "De val van Ixion",
      "kunstenaar": "Cornelis Cornelisz. van Haarlem",
      "afbeeldingKunstwerk": "ixion",
      "stijl": "Late renaissance",
      "beschrijvingKunstwerk": "Een naakte schreeuwende man tuimelt omlaag in het vuur. Het is Ixion, die geprobeerd heeft de vrouw van oppergod Zeus te verleiden. Voor zijn overmoed wordt hij gestraft en hij is gedoemd eeuwig in de onderwereld op een brandend rad rond te draaien. Naaktfiguren in overgecompliceerde houdingen waren een typische uitdaging voor de schilders van het maniërisme.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "21"
        },
        {
          "photo": "22"
        },
        {
          "photo": "23"
        }
      ]
    },
    {
      "id": 32,
      "naam": "Vertumnus en Pomona",
      "kunstenaar": "Paulus Moreelse",
      "afbeeldingKunstwerk": "vertumnus",
      "stijl": "Barok",
      "beschrijvingKunstwerk": "Vertumnus, de god van de seizoenen, maakt de nimf Pomona vergeefs het hof. Tenslotte vermomt hij zich als oude vrijster die hoog opgeeft van de liefde en van zichzelf, Vertumnus. Als hij daarna de gedaante aanneemt van een mooie jongeman, weet hij Pomona toch voor zich te winnen. Net als op het schilderij van Cerquozzi hiernaast gaan vruchten en verleiding hier samen. Vertumnus, de god van de seizoenen, probeert de nimf Pomona te verleiden. Hij doet dat in de rol van een oude vrijster, die hoog opgeeft van zijn (Vertumnus’) kwaliteiten. De truc werkt, want wanneer hij de gedaante aanneemt van een mooie jongeman, weet hij Pomona voor zich te winnen.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "11"
        },
        {
          "photo": "12"
        },
        {
          "photo": "13"
        }
      ]
    },
    {
      "id": 33,
      "naam": "Stilleven met oesters, roemer, citroen en een zilveren pronkschaal",
      "kunstenaar": "Willem Claesz. Heda",
      "afbeeldingKunstwerk": "stilleven",
      "stijl": "Barok",
      "beschrijvingKunstwerk": "De Haarlemse stillevenspecialist Willem Claesz. Heda werkte de details scherp uit. Met de vele glimlichtjes bereikt hij een grote helderheid.",
      "naamArtiest": "",
      "muziekDetailTitel": "Rowin's Interpretatie",
      "afbeeldingArtiest": "rowingrunder",
      "motivatieArtiest": "",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3",
      "recommendents": [
        {
          "photo": "17"
        },
        {
          "photo": "12"
        },
        {
          "photo": "13"
        }
      ]
    }
  ]
}
