{
  "artworks": [
    {
      "id": 1,
      "naam": "Toren van Babel",
      "kunstenaar": "Pieter Bruegel",
      "afbeeldingKunstwerk": "torenvanbabel",
      "stijl": "Oude Kunst",
      "beschrijvingKunstwerk": "De hoogmoedige mensen van Babylon bouwden een toren die tot in de hemel moest reiken. Toen God daar genoeg van had, strafte hij ze met de spreekwoordelijk geworden spraakverwarring. Zij verloren hun gemeenschappelijke taal en verstonden elkaar niet meer. Bij Bruegel drijven de wolken al voorbij het reusachtige gevaarte. De schepen in de haven zijn net notendoppen en de mensen mieren. Daarbij past eigenlijk bescheidenheid.  ",
      "naamArtiest": "",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "Zwijgen In Alle Talen neemt je mee terug naar de bouw van De Toren van Babel. Het lied combineert een sfeerschets van de bouwwerkzaamheden - schepen meren aan, de fundering kraakt, er valt een man overboord - met een taalfilosofische insteek. Die taalfilosofie hangt samen met de goddelijke straf van de babylonische spraakverwarring. Ook al verstaat men elkaar niet meer, zijn we sowieso niet onmachtig de werkelijkheid te vangen met taal? Is taal niet een ijdele poging daartoe? Inderdaad, taal is een gevangenis. Zoals taal een vergeefse poging is de werkelijkheid te bereiken, zo is de bouw van de Toren van Babel een vergeefse poging de hemel te bereiken.",
      "muzikaleInterpretatie": ""
    },
    {
      "id": 2,
      "naam": "De Mandril",
      "kunstenaar": "Oskar Kokoschka",
      "afbeeldingKunstwerk": "demandril",
      "stijl": "Expressionisme",
      "beschrijvingKunstwerk": "In 1909 begon Oskar Kokoschka met schilderen van 'psychologische portretten'. In deze portretten trachtte hij de ziel van de geportretteerde in een beeld te vangen. Na de Eerste Wereldoorlog, waarin Kokoschka als Oostenrijkse soldaat ernstig gewond was geraakt, kreeg hij internationale bekendheid als kunstenaar. Ondanks het expressionistische karakter van zijn werken, was Kokoschka niet verbonden aan de moderne kunstbewegingen van zijn tijd.",
      "naamArtiest": "Kazilae",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "Expressionistische schilderijen (en muziek) heb ik altijd al supergaaf gevonden, en dit schilderij is daarom ook een van mijn favorieten in het Boijmans. Hij is duister en rauw, maar ook kleurrijk en hoopvol. Ook al hebben Mandrils geen vleugels, de blik in de ogen van de Mandril doet me er altijd aan denken dat hij ze wel wil uitslaan. Daar gaat dit nummer dan ook over. Het duistere en rauwe probeer ik te vangen door geluidsfragmenten van oude, afgedraaide platen te gebruiken. Het kleurrijke probeer ik te vangen door het gebruik van lichtere bellen en lichtere harmonieën door het nummer heen.",
      "muzikaleInterpretatie": ""
    },
    {
      "id": 3,
      "naam": "Screwarch",
      "kunstenaar": "Claes Oldenburg",
      "afbeeldingKunstwerk": "screwarch",
      "stijl": "Beeldhouwkunst",
      "beschrijvingKunstwerk": "Tijdens een verblijf in Nederland raakte Claes Oldenburg onder de indruk van het Nederlandse landschap, de havenstad Rotterdam en haar bruggen. Rotterdamse plannen voor de bouw van een brug over de Nieuwe Maas waren de inspiratiebron voor deze sculptuur. Voor de Nieuwe Maas stelde hij zich een brug voor, in de vorm van een gigantische schroef. De toenmalige museumdirecteur Wim Beeren sprak in 1978 met Oldenburg en zijn vrouw Coosje van Bruggen af dat zij van dit idee een maquette, een ets en een grote sculptuur zouden maken voor de collectie van Museum Boijmans Van Beuningen. De schroefsculptuur zou niet zo groot worden als een brug over de Nieuwe Maas. Wel werd het formaat zo groot dat het beeld precies nog in het museum past. In 1983 is de schroefboog in het museum tentoongesteld, maar als snel werd besloten dat het werk een permanente plaats in de beeldentuin van het museum moest krijgen. Claes Oldenburg koos zelf deze plek aan de vijver, waar het beeld in zijn ogen goed tot zijn recht zou komen.",
      "naamArtiest": "Trio Triplex",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "De muziek van Trio Triplex combineert een traditionele bezetting met relatief absurde vrijpostigheid, een stelling die zich ook in de enorme gebogen schroef laat zien. Het muziekstuk Fiesta Fvor is hier ook een goed voorbeeld van. De wervelende klanken buitelen over elkaar heen en verdraaien elkaars standpunt. Niets is wat het is. Bovenal lijkt het ons geweldig eens in een museum te spelen. Maar dit terzijde.",
      "muzikaleInterpretatie": ""
    },
    {
      "id": 4,
      "naam": "Juno ontvangt van Mercurius de Ogen van Argus",
      "kunstenaar": "Hendrick Goltzius",
      "afbeeldingKunstwerk": "junomercurius",
      "stijl": "Maniërisme",
      "beschrijvingKunstwerk": "Jupiter stond bekend om zijn liefdesavontuurtjes op aarde. Ook de wonderschone Io was een tijdje de minnares van de oppergod. Toen Jupiters vrouw, Juno, achter de affaire kwam, veranderde Jupiter Io in een koe om haar te beschermen tegen de grilligheden van de jaloerse echtgenote. Juno, echter, doorzag de list en vroeg haar man de koe haar als cadeau te schenken. Ze liet Io bewaken door Argus met zijn honderd ogen. Omdat hij zijn ogen na elkaar kon dichtdoen hield hij Io op ieder moment van de dag in de gaten. Jupiter gaf zich echter niet gewonnen en stuurde Mercurius af op de bewaker met de vele ogen. Met zijn betoverende fluitspel kreeg hij het voor elkaar om alle ogen van Argus in slaap te laten vallen, waarna hij hem onthoofde. Als eerbetoon aan de bewezen diensten plaatste Juno de ogen van Argus op de staarten van haar lievelingsdier, de pauw.",
      "naamArtiest": "McGyver",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "De verhouding tussen man en vrouw wordt gekrenkt door de argwaan, jaloezie en het wantrouwen van Juno, de vrouw van Jupiter en het overspel van Jupiter en Io. De ogen van bewaker Argus symboliseren al deze emoties voor mij. Ik koppelde daarom overspel aan de spreekwoordelijke functie van de ogen van de mens. Zij zijn immers als de ramen naar de ziel. Wanneer men elkaar recht in de ogen kijkt, kan de ziel van de overspelige de waarheid onthullen, terwijl het slachtoffer van overspel soms bekeken wordt door vele vreemde ogen, ofwel argusogen. Alsof zij meer weten dan het slachtoffer zelf. Al deze emoties zijn herkenbaar voor hen bij wie de liefde stukgaat door egoïsme en trots.",
      "muzikaleInterpretatie": ""
    },
    {
      "id": 5,
      "naam": "The Kiss (Bella Lugosi)",
      "kunstenaar": "Andy Warhol",
      "afbeeldingKunstwerk": "thekiss",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "De Amerikaanse kunstenaar Andy Warhol (1928 - 1987) volgde een opleiding tot grafisch ontwerper aan het Carnegie Institute of Technology te Pittsburgh. In 1949 vestigde hij zich in New York, waar hij als reclameontwerper ging werken. In 1962 maakte hij zijn debuut als kunstenaar met een tentoonstelling van zeefdrukken van dollarbiljetten, Campbell-soepblikken en Coca Cola-flesjes. In deze periode richtte hij ook 'The Factory' op, een atelier in een fabrieksruimte waar meerdere mensen werkten aan Warhols kunst. Het atelier fungeerde tevens als ontmoetingsplek voor de New Yorkse underground scene. Niet alleen kwamen hier Warhols films, foto-series en zeefdrukken tot stand, ook werd er het tijdschrift 'Interview' uitgegeven en de rockband Velvet Underground opgericht.",
      "naamArtiest": "Zola Drive",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "The Kiss, volgens ons een triestig maar prachtig beeld. Wij zien een liefde die niet voorbestemd is. Een gezamenlijk Verlangen naar bevrijding van consequenties. Twee geliefden die willen vergeten wie ze zijn. Niet openlijk samen kunnen zijn, en niets ander kunnen dan samen verloren gaan. Turn To Waste een filmische soundtrack met een donker randje. Zola Drive laat zich graag inspireren door theatrale zwart/witbeelden en oude films. Dit epische Andy Warhol zeefdrukschilderij van een scene uit een vampierfilm moest het dan ook worden voor ons.",
      "muzikaleInterpretatie": ""
    },
    {
      "id": 6,
      "naam": "Eva na de zondeval",
      "kunstenaar": "Auguste Rodin",
      "afbeeldingKunstwerk": "eva",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "Vlak na de zondeval buigt Eva schaamtevol het hoofd en slaat de armen om haar borsten. Deze levensgrote, in gips gegoten 'Eva' is in 1899 na een Rodin-tentoonstelling in Rotterdam aan het museum geschonken door mr. Jan Hudig (1838-1924), directeur van een grote Rotterdamse rederij.  Het was de eerste Rodin in een Nederlandse collectie. Naar aanleiding van de schenking heeft Rodin zelf Museum Boijmans bezocht. Het beeld is geen afgietsel maar opgebouwd uit losse onderdelen en met een gipsen laag, door de kunstenaar geboetseerd, aan elkaar gemaakt. Het beeld is hol. Als steun zit er bij de linkervoet een gebogen metalen staaf.",
      "naamArtiest": "Marjoram",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "Het nummer Begin is geschreven bij 'Eva na de Zondeval', een prachtig gipsen beeld van Rodin. Eva heeft net gegeten van de verboden vrucht, en wordt samen met Adam gestraft door God: ze weten vanaf dan dat ze naakt zijn, en ze schaamt zich. Begin gaat over het moment daarna, en over hoe Eva zich voelt. Ze verwijt zichzelf wat ze gedaan heeft, en hoe ze Adam hier in mee heeft getrokken. Ze twijfelt aan hun relatie, of ze nu nog wel verder kunnen met elkaar. Adam zingt haar toe dat ze ondanks dit toch door zullen gaan en hier doorheen zullen komen.",
      "muzikaleInterpretatie": ""
    },
    {
      "id": 7,
      "naam": "Le port de Rotterdam",
      "kunstenaar": "Paul Signac",
      "afbeeldingKunstwerk": "portrotterdam",
      "stijl": "Postimpressionisme",
      "beschrijvingKunstwerk": "In 1906 bezocht Signac de havenstad Rotterdam. Hij was er zeer van onder de indruk. Op een prentbriefkaart met een havengezicht schreef hij: 'Vanuit mijn raam! Wat een bedrijvigheid! Ben enthousiast, maar verbijsterd.' Hij maakte dit schilderij op basis van een tekening, eveneens in het bezit van Museum Boijmans Van Beuningen. Door de wisselwerking tussen de vele kleuren ontstaan tintelende lichteffecten.",
      "naamArtiest": "Rowin Grunder",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "Het schilderij van Paul Signac, geeft mij veel herinneringen aan de stad waar ik veel heb mogen ontdekken, lief mocht hebben, verbazen en uiteindelijk deed doen wegvaren. In mijn compositie heb ik gevoel, opbouw en intensiteit proberen te kleuren met een rijk pallet van geluiden. Deze samenwerking tussen de rustigere klanken (leven de Veluwe) en het elektronische (techno, mechanische van Rotterdam) geeft een opbouw die uiteindelijk zeer veel gevoel meedraagt. Klanken van een piano, tikken van hout, de galmende stem; rust versus de stad. Elektronische klanken van drums, synthesizers die snelle korte klanken bespelen en zich vermengen en schitteren in het licht die uiteindelijk geopend wordt. De spanningsboog is gebaseerd vanuit gevoel. Rustig beginnend, opbouwend door liefde uiteindelijk zich deed openen, de twee overwegende kleuren in het schilderij symbool staan voor de rust en drukte, twee tegenpolen. Opgebouwd worden tot een kleurrijk leven vol levendigheid die het allemaal met zich meebrengt.",
      "muzikaleInterpretatie": "LAscenseurDeRotterdam.mp3"
    },
    {
      "id": 8,
      "naam": "De maaltijd der vrienden",
      "kunstenaar": "Charley Toorop",
      "afbeeldingKunstwerk": "maaltijdvrienden",
      "stijl": "Moderne Kunst",
      "beschrijvingKunstwerk": "De personen die hier zijn samengebracht zijn in werkelijkheid nooit zó bijeengeweest. Charley Toorop hield in haar huis ‘De Vlerken’ regelmatig maaltijden waarbij vrienden en haar – inmiddels volwassenen – kinderen aanzaten. De diverse personen waar ze om uiteenlopende redenen banden mee had heeft ze hier bijeengebracht, het is een keuze van bevriende schilders, beeldhouwers, een dichter, een fotografe en haar kinderen. Van boven naar beneden en van links naar rechts zien we een sculptuur van John Raedecker, Edgar Fernhout. Rachel Fernhout Pellecaan, John Raedecker, Annie Raedecker, Gerrit Rietveld, Kocki Raedecker, Wim Oepts, Annie Fernhout, Pyke Koch, John Fernhout, A.Roland Holst, Charley Toorop en Eva Besnyö.",
      "naamArtiest": "Charley Marie",
      "afbeeldingArtiest": "",
      "motivatieArtiest": "Er is in dit schilderij zoveel te zien. Je kunt je zoveel af vragen, zeker als je je in het leven van Charley Toorop hebt verdiept. In mijn nummer beschrijf ik de de vriendschap en de mensen. Het schilderij heeft iets geheimzinnigs. Deze mensen zijn nooit zo bij elkaar geweest, waarom heeft Toorop ze dan wel zo geschilderd? Waren dit de belangrijkste mensen voor haar in die periode uit haar leven? Wat hebben ze voor haar betekend? Op het doek zijn ze samen in haar huis, maar hoe was de onderliggende laag, de werkelijkheid?",
      "muzikaleInterpretatie": ""
    }
  ]
}
